{
  "1": {
    "_meta": "br",
    "size": "10"
  },
  "2": {
    "_meta": "text",
    "type": "topic",
    "text": "End User Agreement ('EULA')"
  },
  "3": {
    "_meta": "text",
    "type": "text",
    "text": "YOU SHOULD CAREFULLY READ THE ENTIRE FOLLOWING END USER LICENSE AGREEMENT BEFORE DOWNLOADING, INSTALLING, USING OR PLAYING THE GAME OR ANY RELATED SOFTWARE (collectively, the 'GAME'). THIS AGREEMENT CONTAINS IMPORTANT TERMS THAT AFFECT YOUR LEGAL RIGHTS. BY DOWNLOADING, INSTALLING, USING OR PLAYING THE GAME, YOU AGREE TO BE BOUND BY ALL THE TERMS OF THIS AGREEMENT. IF YOU DO NOT AGREE TO ALL THE TERMS OF THIS AGREEMENT, PLEASE DO NOT (AND YOU ARE NOT PERMITTED TO) DOWNLOAD, INSTALL, USE OR PLAY THE GAME."
  },
  "4": {
    "_meta": "text",
    "type": "text",
    "text": "BY DOWNLOADING, INSTALLATION, USING OR PLAYING THE GAME YOU CONFIRM THAT YOU HAVE READ THIS END USER LICENSE AGREEMENT, THE ZENIMAX TERMS OF SERVICE AND THE ZENIMAX PRIVACY POLICY AND THAT YOU AGREE TO THE TERMS IN THIS AGREEMENT, THE TERMS OF SERVICE, AND PRIVACY POLICY (COLLECTIVELY, THIS 'AGREEMENT'). IF YOU DO NOT ACCEPT THE TERMS OF THIS AGREEMENT, DO NOT DOWNLOAD, INSTALL OR USE THE GAME."
  },
  "5": {
    "_meta": "text",
    "type": "text",
    "text": "For ease of reference, the ZeniMax 'Terms of Service' or the 'ZeniMax Terms of Service' that you agreed to at the time you established your Account with ZeniMax may be found at: https://bethesda.net/#en/termsofservice."
  },
  "6": {
    "_meta": "text",
    "type": "text",
    "text": "This Agreement is between you and ZeniMax Media Inc. ('ZeniMax')."
  },
  "7": {
    "_meta": "text",
    "type": "text",
    "text": "AS SET OUT IN SECTION 1 OF THE TERMS OF SERVICE, IF YOU ARE RESIDENT IN THE EEA, SWITZERLAND, RUSSIA, AUSTRALIA OR NEW ZEALAND, ZENIMAX ACKNOWLEDGES THAT THERE ARE CERTAIN GUARANTEES, WARRANTIES, TERMS AND CONDITIONS (INCLUDING IN RESPECT OF REFUNDS AND RETURNS AND UNFAIR TERMS) IMPOSED BY THE LAWS RELATING TO THE SUPPLY OF GOODS, SERVICES AND DIGITAL CONTENT WHICH THE LAWS EXPRESSLY PROVIDE MAY NOT BE EXCLUDED, RESTRICTED OR MODIFIED OR MAY ONLY BE LIMITED TO A CERTAIN EXTENT (THE 'STATUTORY OBLIGATIONS'). NOTHING IN THIS EULA EXCLUDES, RESTRICTS OR MODIFIES THE STATUTORY OBLIGATIONS OTHERWISE THAN ACCORDING TO SUCH LAWS."
  },
  "8": {
    "_meta": "text",
    "type": "text",
    "text": "A very small percentage of individuals may experience epileptic seizures or blackouts when exposed to certain visual images, including without limitation light patterns or flashing lights. If you experience any of the following symptoms while playing the Game, immediately discontinue use and consult your physician before resuming play: blackouts, seizures, dizziness, altered vision, eye or muscle twitches, jerking or shaking of arms or legs, loss of awareness, disorientation, confusion, any involuntary movement, or convulsions."
  },
  "9": {
    "_meta": "text",
    "type": "text",
    "text": "The ZeniMax Terms of Service contain a Dispute Resolution and Arbitration Provision, including a Class Action Waiver, (the 'Disputes Provision') that - if you reside in a jurisdiction outside of the EEA/Switzerland/Australia/New Zealand that permits class actions or other collective disputes - affects your rights under the ZeniMax Terms of Service and this End User License Agreement with respect to disputes you may have with ZeniMax. That Disputes Provision is incorporated into this End User License Agreement by this reference and forms a part of this End User License Agreement as if such provision was fully restated in this End User License Agreement. You may opt out of the binding individual arbitration and class action waiver as provided in the ZeniMax Terms of Service."
  },
  "10": {
    "_meta": "text",
    "type": "text",
    "text": "Any and all uses of the Game are governed by the terms of this Agreement and the ZeniMax Terms of Service. To play the Game, you must (a) obtain from ZeniMax access to the Game; (b) register an account with ZeniMax as described in the ZeniMax Terms of Service; (c) download the Game Client (as defined below); and (d) download the Bethesda.net Launcher Software and agree to the end user license agreement for the Launcher Software. The ZeniMax Terms of Service are hereby incorporated into and form a part of this Agreement by this reference as if such provisions were fully restated in this Agreement. The End User License Agreement is a 'EULA' and constitutes 'Supplemental Terms' as contemplated by the ZeniMax Terms of Service. The Game is made available and distributed solely for use by authorized end users according to the terms of this Agreement, including the ZeniMax Terms of Service. Any use, reproduction, modification or distribution of the Game not expressly authorized by the terms of this Agreement is expressly prohibited. You agree that the Game, the Game Client, other Game related software, Content (as defined in the Terms of Service) specific to the Game and your access to and use of the Game are all a 'Service' for the purposes of this Agreement, including the ZeniMax Terms of Service. Any rights not granted to you in this Agreement are reserved by ZeniMax."
  },
  "11": {
    "_meta": "text",
    "type": "text",
    "text": "You have previously agreed to the ZeniMax Privacy Policy which is available at https://bethesda.net/#en/privacypolicy and the ZeniMax Code of Conduct which is available at https://bethesda.net/#en/codeofconduct. The Privacy Policy and Code of Conduct are incorporated into this End User License Agreement by this reference and form a part of this End User License Agreement as if such provisions were fully restated in this End User License Agreement. All personal information collected and processed by ZeniMax in connection with this End User License Agreement will be collected and processed in accordance with the ZeniMax Privacy Policy."
  },
  "12": {
    "_meta": "text",
    "type": "text",
    "text": "YOU SHOULD PRINT A COPY OF THIS END USER LICENSE AGREEMENT, THE TERMS OF SERVICE, THE PRIVACY POLICY AND THE CODE OF CONDUCT FOR YOUR RECORDS AND FOR FUTURE REFERENCE."
  },
  "13": {
    "_meta": "text",
    "type": "text",
    "text": "All software programs and any and all files that are delivered to you or made available to you by ZeniMax, directly or indirectly through a ZeniMax authorized reseller or distributor, (via on-line access, transmission, download or otherwise), including any 'patcher', 'installer', and any updates and modifications to such software programs, and any and all copies and derivative works of such software programs (collectively, with the Game Client (defined below), the 'Game') is the copyrighted work of ZeniMax and its affiliates. THE GAME IS LICENSED, NOT SOLD, TO YOU."
  },
  "14": {
    "_meta": "text",
    "type": "topic",
    "text": "    1. LIMITED LICENSE; RESTRICTIONS AND OWNERSHIP"
  },
  "15": {
    "_meta": "text",
    "type": "text",
    "text": "If you agree to this Agreement, you may download and install the computer software (hereafter referred to as the 'Game Client') onto your computer for the sole purpose of playing the Game by registering for and accessing an account with the Service (the 'Account'). Additional terms applicable to your Account are set forth in the ZeniMax Terms of Service. Subject to your compliance with all the terms and conditions in this Agreement, ZeniMax hereby grants, and you hereby accept, a limited, non-transferable, non-exclusive license (a) to install the Game Client on one or more computers owned by you or under your legitimate control, and (b) to use the Game Client solely as part of the Service for your non-commercial entertainment purposes only."
  },
  "16": {
    "_meta": "text",
    "type": "text",
    "text": "The ZeniMax Terms of Service include terms and conditions applicable to Virtual Currency (as such term is defined in the ZeniMax Terms of Service), including terms that grant to you a non-exclusive, limited license for Virtual Currency. Such terms and conditions apply to the Virtual Currency (if any) licensed to you for use with the Game."
  },
  "17": {
    "_meta": "text",
    "type": "text",
    "text": "Subject to the Statutory Obligations (as defined in Section 1 of the Terms of Service), this Agreement does not give you any right to obtain reissues or replacements of the Game at any time and ZeniMax is not obliged to supply software updates, upgrades, or expansions for the Game, or even to operate or continue to support the Game for an indefinite period."
  },
  "18": {
    "_meta": "text",
    "type": "text",
    "text": "As further described in the ZeniMax Terms of Service, but subject to the Statutory Obligations (as defined in Section 1 of the ZeniMax Terms of Service), ZeniMax may change, modify, suspend, or discontinue any aspect of the Game at any time and ZeniMax may also impose limits on certain features or restrict your access to parts or all of the Game without notice or liability."
  },
  "19": {
    "_meta": "text",
    "type": "text",
    "text": "In all cases, the licenses granted to you in this Agreement will terminate upon the earlier of termination of this Agreement or termination of your Account with ZeniMax."
  },
  "20": {
    "_meta": "text",
    "type": "text",
    "text": "The ZeniMax Terms of Service include terms and conditions applicable to user generated Content, downloadable Content and other Content and you agree to comply with such terms and conditions."
  },
  "21": {
    "_meta": "text",
    "type": "topic",
    "text": "    2. IN-GAME PURCHASES. You may, from an in-Game menu, using real world currency (e.g., U.S. dollars, Euros, British Pounds, and other acceptable currencies specified by ZeniMax or its authorized resellers) purchase certain virtual items and virtual goods or other Downloadable Content (excluding Virtual Currency) as determined by ZeniMax in its sole discretion. Such virtual items and goods and other Downloadable Content will be for use in connection with your playing the Game. The terms and conditions in the ZeniMax Terms of Service applicable to Downloadable Content (as defined in the ZeniMax Terms of Service) shall apply to all such virtual items and goods and other Downloadable Content that you elect to acquire or purchase. The sale of virtual items and virtual goods and other Downloadable Content may, at ZeniMax's election, be made via a third party reseller. Any such purchase of virtual items or virtual goods or other Downloadable Content by you from a third party reseller is subject to the reseller's terms and conditions of sale and privacy policy."
  },
  "22": {
    "_meta": "text",
    "type": "topic",
    "text": "    3. SOFTWARE UPDATES. ZeniMax may deploy or provide patches, updates, improvements, upgrades and modifications to the Game ('Updates') that must be installed by you in the manner described by ZeniMax in its discretion before you may continue to play the Game. All such Updates are part of the Game for purposes of this Agreement, the licenses granted to you and the License Limitations set forth in this Agreement. The terms of this Agreement will govern any Updates provided by ZeniMax that replace and/or supplement the original Game, unless such Updates is accompanied by a separate license agreement in which case the terms of that license agreement will govern."
  },
  "23": {
    "_meta": "text",
    "type": "topic",
    "text": "    4. LIMITATIONS AND RESTRICTIONS."
  },
  "24": {
    "_meta": "text",
    "type": "text",
    "text": "The Game is a Service offered by ZeniMax and is only playable online. A persistent Internet connection (which is not supplied by ZeniMax) is required to play the Game. The Game Client alone without a persistent Internet connection does not give you the right or ability to play the Game. You are responsible for all costs and expenses associated with acquiring any hardware, software (e.g., Internet browsers) or other products or services required to play the Game."
  },
  "25": {
    "_meta": "text",
    "type": "text",
    "text": "In addition to the restrictions, conditions and limitations set forth in the ZeniMax Terms of Service and the ZeniMax Code of Conduct, the license granted to you in this End User License Agreement is subject to the conditions, restrictions and limitations set forth in Section 1 and this Section 4 of this End User License Agreement (collectively, the 'License Limitations'). Any use of the Game in violation of the License Limitations will be regarded as an infringement of ZeniMax's copyrights in and to the Game and will be a breach of this Agreement. You agree that you will not and will not assist any other person, under any circumstances, to:"
  },
  "26": {
    "_meta": "text",
    "type": "text",
    "text": "A. in whole or in part, distribute, publicly perform or display, sell, transmit, publish, edit, reproduce, sublicense, rent, lease, loan or otherwise transfer the Game or Content, including without limitation any access keys;"
  },
  "27": {
    "_meta": "text",
    "type": "text",
    "text": "B. in whole or in part, modify, adapt, translate, reverse engineer, attempt to derive source code from, modify, disassemble, decompile, or create derivative works based on the Game; provided, however, that you may make one (1) copy of the Game Client and the manuals that accompany it for archival purposes only and you may install the relevant Game Client on one or more computers owned by you or under your legitimate control as described in Section 1 above;"
  },
  "28": {
    "_meta": "text",
    "type": "text",
    "text": "C. remove any proprietary notices or labels on the Game; or attempt in any manner to circumvent any security measures designed to control access to the Game or any part thereof;"
  },
  "29": {
    "_meta": "text",
    "type": "text",
    "text": "D. use cheats, automation software (bots), hacks, mods or any other unauthorized third-party software designed to modify the Game or adversely impact any other persons playing of the Game or his/her experience of playing the Game;"
  },
  "30": {
    "_meta": "text",
    "type": "text",
    "text": "E. exploit the Game or any of its parts, including without limitation the Game Client, for any commercial purpose (including without limitation renting, leasing or licensing the Game to others), including without limitation (a) for gathering Virtual Currency (as defined in the ZeniMax Terms of Service), items or resources for sale outside the Game; or (b) performing in-game services in exchange for payment outside the Game, e.g., power-leveling;"
  },
  "31": {
    "_meta": "text",
    "type": "text",
    "text": "F. use any unauthorized third-party software that intercepts, 'mines', or otherwise collects information from or through the Game or the Service, including without limitation any software that reads areas of RAM used by the Game to store information about a character or the game environment; provided, however, that ZeniMax may, at its sole and absolute discretion, allow the use of certain third party user interfaces and other third party software;"
  },
  "32": {
    "_meta": "text",
    "type": "text",
    "text": "G. modify or cause to be modified any files that are a part of the Game Client in any way not expressly authorized by ZeniMax;"
  },
  "33": {
    "_meta": "text",
    "type": "text",
    "text": "H. host, provide or develop matchmaking services for the Game or intercept, emulate or redirect the communication protocols used by ZeniMax in any way, for any purpose, including without limitation unauthorized play over the internet, network play, or as part of content aggregation networks; or"
  },
  "34": {
    "_meta": "text",
    "type": "text",
    "text": "I. facilitate, create or maintain any unauthorized connection to the Game or the Service, including without limitation (a) any connection to any unauthorized server that emulates, or attempts to emulate, the Service; and (b) any connection using programs or tools not expressly approved by ZeniMax."
  },
  "35": {
    "_meta": "text",
    "type": "text",
    "text": "Any attempt to do any of the foregoing is a breach of this Agreement and may be a violation of intellectual property rights in the Game. If you breach these restrictions, you may be subject to prosecution and damages."
  },
  "36": {
    "_meta": "text",
    "type": "text",
    "text": "The Game is licensed to you as a single product. Its component parts may not be separated for use on more than one computer. The Game is licensed, not sold. Your license confers no title or ownership in the Game or copies thereof."
  },
  "37": {
    "_meta": "text",
    "type": "topic",
    "text": "    5. OWNERSHIP OF THE GAME. "
  },
  "38": {
    "_meta": "text",
    "type": "text",
    "text": "ZeniMax and its licensors are and will continue to be the owner of all right, title, and interest in and to the Game and the Service, including without limitation all intellectual property rights and moral rights in and to the Game and all copies thereof (including without limitation any titles, software programs and code, Game related themes, characters, character names, character likenesses, stories, dialog, catch phrases, locations, concepts, artwork, character inventories, structural, landscape and other designs in the Game, animations, sounds, musical compositions and recordings, audio-visual effects, storylines, methods of operation, and any related documentation). You shall take no action inconsistent with such title or ownership. The Game is protected by the copyright laws of the United States, international treaties and conventions, and other laws. The Game may contain materials licensed by third parties, and the licensors of those materials may enforce their rights in the event of any violation of this Agreement. You acknowledge and agree that you have no interest, monetary or otherwise, in any feature or Content contained in the Game. This paragraph will survive the termination of this Agreement."
  },
  "39": {
    "_meta": "text",
    "type": "topic",
    "text": "    6. MONITORING AND COLLECTION OF DATA. "
  },
  "40": {
    "_meta": "text",
    "type": "text",
    "text": "You agree that ZeniMax may, for the purposes set forth in this Agreement, monitor, upload and collect (including without limitation using cookies, web beacons and other analytic technologies), store, transmit and use certain data, and information, including but not limited to data and information about (i) your IP address, computer, CPU, operating system, application software, video card, sound card, memory information and peripherals and (ii) your use and playing of the Game, your behaviors during such use, metrics applicable to your use and playing of the Game, and your communications through, on or using the Game."
  },
  "41": {
    "_meta": "text",
    "type": "text",
    "text": "You agree that ZeniMax may undertake the foregoing activities to analyze and optimize your Game experience, improve and maintain the Game, provide you with customer service, facilitate the provision of the Services, software Updates, and product support to you related to the Game and ZeniMax may, during and after the term of this End User License Agreement, use such data and information for product development, to improve ZeniMax products and Services and to provide other Services and products to you."
  },
  "42": {
    "_meta": "text",
    "type": "text",
    "text": "If you request any technical support from ZeniMax, subject to your consent ZeniMax remotely access and review the computer onto which you have loaded the Game Client for purposes of providing technical support and debugging."
  },
  "43": {
    "_meta": "text",
    "type": "text",
    "text": "As further described in the ZeniMax Terms of Service, ZeniMax may update the Game remotely including without limitation the Game Client residing on your computer, and you hereby grant to ZeniMax your consent to deploy and apply such Updates."
  },
  "44": {
    "_meta": "text",
    "type": "text",
    "text": "You understand and agree that (a) any and all Game related character data is stored and is resident on ZeniMax computers and servers, (b) any and all communications that you make within the Game (including, but not limited to, messages solely directed at another player or group of players) traverse through ZeniMax computers and servers and may or may not be monitored by ZeniMax or ZeniMax's agents, and (c) you have no expectation of privacy in any such communications. You expressly consent to such monitoring of such communications that you send and receive."
  },
  "45": {
    "_meta": "text",
    "type": "text",
    "text": "ZeniMax may, as described in the ZeniMax Privacy Policy, integrate third party tool/features into the Game to allow you to access certain features or share certain Content. Some tools may allow you to log in to ZeniMax's websites or services, including via sign-in services such as Open ID, or via certain third-party social networking accounts, including Facebook (the 'Third Party Accounts'). The terms and conditions applicable to Third Party Accounts and third party websites are set forth in the Privacy Policy and the ZeniMax Terms of Service. Your interactions with any Third Party Accounts are governed by the privacy policy of the applicable third party providing the Third Party Account."
  },
  "46": {
    "_meta": "text",
    "type": "text",
    "text": "ZeniMax reserves the right to disclose any information ZeniMax deems necessary to (i) ensure your compliance with this Agreement; (ii) satisfy any applicable law, regulation or legal process; and (iii) protect the rights, property and interests of ZeniMax, its employees, other users of the Game or the public."
  },
  "47": {
    "_meta": "text",
    "type": "text",
    "text": "In addition, you agree that ZeniMax may collect, store, use and disclose data about you (including personal data), as set forth in the ZeniMax Privacy Policy https://bethesda.net/#/privacypolicy and the ZeniMax Cookie Policy at https://bethesda.net/#en/cookiepolicy and as set forth in this Section 6. Such right to use such data shall survive the termination of this Agreement. In the case of data collected by or transferred to ZeniMax, ZeniMax may collect, use, store, share and transmit this data to third parties in a form that does not personally identify you."
  },
  "48": {
    "_meta": "text",
    "type": "text",
    "text": "ALL PERSONAL INFORMATION COLLECTED AND PROCESSED BY ZENIMAX AS PART OF THE ACTIVITIES SET OUT IN THIS SECTION 6 WILL BE COLLECTED AND PROCESSED IN ACCORDANCE WITH THE ZENIMAX PRIVACY POLICY AND THE TERMS OF THIS AGREEMENT."
  },
  "49": {
    "_meta": "text",
    "type": "text",
    "text": "The ZeniMax Terms of Service and the ZeniMax Privacy Policy include further terms and conditions applicable to the accessing, monitoring and recording of activities and communications on and relating to the Service, including but not limited to when ZeniMax may report incidents to law enforcement and other authorities."
  },
  "50": {
    "_meta": "text",
    "type": "topic",
    "text": "    7. TERMINATION. This End User License Agreement starts at the time you accept this End User License Agreement and it will remain effective until terminated. You may terminate this End User License Agreement at any time by (i) permanently destroying all copies of the Game in your possession or control and (ii) removing the Game Client from your hard drive. Subject to the Statutory Obligations (as defined in Section 1 of the ZeniMax Terms of Service), ZeniMax may terminate this End User License Agreement at any time for any reason or no reason (including at such time as ZeniMax elects to discontinue offering the Game). Upon termination by ZeniMax for any reason, all licenses granted in this Agreement (including in the ZeniMax Terms of Service) with respect to the Game that is the subject of this End User License Agreement shall immediately terminate and you must immediately do (i) and (ii) above. Termination for no reason will be communicated to you by ZeniMax."
  },
  "51": {
    "_meta": "text",
    "type": "topic",
    "text": "    8. EXPORT RESTRICTIONS. The Game may not be exported, re-exported, downloaded or otherwise transferred (i) to or into (collectively, an 'Export') any country which requires an Export license or which the United States Government prohibits Exports, including any such country subject to economic sanctions or (ii) to any person or entity prohibited from receiving goods or services of U.S. origin. You represent and warrant that you are not located in, under the control of, or a national or resident of any such country or on any such list. This Section 8 will survive the termination of this Agreement."
  },
  "52": {
    "_meta": "text",
    "type": "topic",
    "text": "    9. WARRANTY."
  },
  "53": {
    "_meta": "text",
    "type": "text",
    "text": "THE ZENIMAX TERMS OF SERVICE INCLUDE PROVISIONS REGARDING THE DISCLAIMER OF REPRESENTATIONS, WARRANTIES AND GUARANTEES (SUBJECT TO THE STATUTORY OBLIGATIONS (AS DEFINED IN SECTION 1 OF THE ZENIMAX TERMS OF SERVICE)) AND SUCH PROVISIONS ARE INCORPORATED INTO THIS END USER LICENSE AGREEMENT BY THIS REFERENCE AND FORMS A PART OF THIS END USER LICENSE AGREEMENT AS IF SUCH PROVISIONS WERE FULLY RESTATED IN THIS END USER LICENSE AGREEMENT. THIS SECTION 9 SHALL SURVIVE THE TERMINATION OF THIS AGREEMENT."
  },
  "54": {
    "_meta": "text",
    "type": "text",
    "text": "With respect to software that is enabled for use on or over the Internet, you acknowledge that ZeniMax is not responsible for the Internet or whether it should continue to exist in its present form or whether or not a government or governmental agency, either foreign or domestic, will control, regulate or disband the Internet. Use of the Internet is at your sole risk."
  },
  "55": {
    "_meta": "text",
    "type": "topic",
    "text": "    10. LIMITATION OF LIABILITY, REIMBURSEMENT. "
  },
  "56": {
    "_meta": "text",
    "type": "text",
    "text": "To the maximum extent permitted by applicable law, and subject to the Statutory Obligations (as defined in Section 1 of the Terms of Service), IN NO EVENT SHALL ZENIMAX OR ANY OF LICENSORS BE LIABLE FOR ANY (I) SPECIAL, INCIDENTAL, CONSEQUENTIAL, PUNITIVE, EXEMPLARY OR OTHER INDIRECT DAMAGES, (II) THIRD PARTY CLAIMS, OR (III) LOSS OR DAMAGE TO ANY SYSTEMS, HARDWARE OR SOFTWARE, RECORDS OR DATA, EVEN IF ADVISED OF OR AWARE OF THE POSSIBILITY OF ANY SUCH DAMAGES AND EVEN IF A LIMITED REMEDY IN THIS AGREEMENT FAILS OF ITS ESSENTIAL PURPOSE."
  },
  "57": {
    "_meta": "text",
    "type": "text",
    "text": "SOME JURISDICTIONS DO NOT ALLOW THE LIMITATION OR EXCLUSION OF LIABILITY. ACCORDINGLY, SOME OF THE ABOVE MAY NOT APPLY TO YOU."
  },
  "58": {
    "_meta": "text",
    "type": "text",
    "text": "THE ZENIMAX TERMS OF SERVICE INCLUDE OTHER PROVISIONS REGARDING THE LIMITATION OF LIABILITY AND REMEDIES (SUBJECT TO THE STATUTORY OBLIGATIONS (AS DEFINED IN SECTION 1 OF THE ZENIMAX TERMS OF SERVICE)) AND SUCH PROVISIONS ARE INCORPORATED INTO THIS END USER LICENSE AGREEMENT BY THIS REFERENCE AND FORMS A PART OF THIS END USER LICENSE AGREEMENT AS IF SUCH PROVISIONS WERE FULLY RESTATED IN THIS END USER LICENSE AGREEMENT."
  },
  "59": {
    "_meta": "text",
    "type": "text",
    "text": "If (i) you misuse the Game Service or breach this Agreement or (ii) any contributions, actions or omissions by you in connection with your use of the Game Service results in ZeniMax incurring any liabilities, damages, losses, costs and expenses (including without limitation attorney's fees and court costs), then you agree to reimburse ZeniMax and its affiliates and other participants of the Services from all such liabilities, damages, losses, costs and expenses. If a third party sues ZeniMax for either or both of (i) or (ii) above, ZeniMax reserves the right to control the defense and settlement of such third party lawsuit, and you agree to reimburse ZeniMax for the cost of the defense, including, but not limited to, reasonable and documented attorney's fees."
  },
  "60": {
    "_meta": "text",
    "type": "text",
    "text": "This Section 10 shall survive termination of this Agreement."
  },
  "61": {
    "_meta": "text",
    "type": "topic",
    "text": "    11. CHANGES TO THE AGREEMENT. ZeniMax may replace this End User License Agreement with new versions (each a 'New EULA') over time as the Game and the law evolve. This End User License Agreement will terminate immediately upon the introduction of a New EULA, and you will be given an opportunity to review the New EULA in accordance with the change provisions set out in the ZeniMax Terms of Service. New EULAs will not be applied retroactively. Your continued use of the Software and play of the Game after a modification of the EULA will be deemed as your acceptance of any modified terms."
  },
  "62": {
    "_meta": "text",
    "type": "topic",
    "text": "    12. U.S. GOVERNMENT RESTRICTED RIGHTS. The Game is a Commercial Item developed exclusively at private expense and comprised of 'commercial computer software' and 'commercial computer software documentation', as these terms are defined in the applicable acquisition regulations, including without limitation the Federal Acquisition Regulation ('FAR') at 48 C.F.R. 2.101. The Game is licensed to U.S. Government End Users subject to the terms of this Agreement, as specified in 48 C.F.R. 12.212 (Computer Software) and 12.211 (Technical Data) ( for civilian agencies), and as specified in 48 C.F.R. 227.7202-3 and 48 C.F.R. 227.7202-4, consistent with 48 C.F.R. 227.7202 (for Department of Defense entities). Solely with respect to the U.S. Government's rights in the Game, this U.S. Government License Rights clause is in lieu of, and supersedes, any other FAR, DFARS, or other clause or provision of the contract under which this Game is obtained. The Manufacturer is ZeniMax."
  },
  "63": {
    "_meta": "text",
    "type": "topic",
    "text": "    13. GOVERNING LAW."
  },
  "64": {
    "_meta": "text",
    "type": "text",
    "text": "For residents of North America, this Agreement and all Disputes (as defined in the Disputes Provision) shall be governed by the laws of the State of Maryland, USA, excluding its conflicts of laws rules and principles that would result in another State or country's laws applying to this Agreement or any Disputes."
  },
  "65": {
    "_meta": "text",
    "type": "text",
    "text": "If you reside outside of North America, then this Agreement and all Disputes shall be governed by the laws of England, excluding its conflicts-of-law rules and principles that would result in another State or country's laws applying to this Agreement or any Disputes. Local mandatory laws may be applied."
  },
  "66": {
    "_meta": "text",
    "type": "text",
    "text": "Notwithstanding the Disputes Provision, you agree that ZeniMax shall be entitled to injunctive relief, specific performance and equitable remedies with respect to breaches of Sections 1 or 4 of this Agreement, in addition to such other remedies as ZeniMax may otherwise have under applicable law."
  },
  "67": {
    "_meta": "text",
    "type": "text",
    "text": "This Section 13 will survive the termination of this Agreement."
  },
  "68": {
    "_meta": "text",
    "type": "topic",
    "text": "    14. MISCELLANEOUS. This End User License Agreement along with the ZeniMax Terms of Service, ZeniMax Privacy Policy and the ZeniMax Code of Conduct constitute and contain the entire agreement between you and ZeniMax with respect to the subject matter hereof and supersedes any prior oral or written agreements. This End User License Agreement shall coexist with, and shall not supersede, the ZeniMax Terms of Service or the ZeniMax Privacy Policy. To the extent that the provisions of this End User License Agreement conflict with the provisions of the ZeniMax Terms of Service, and unless expressly indicated otherwise in this Agreement, the conflicting provisions in this End User License Agreement shall control and shall govern. Except as specifically provided in the Disputes Provision, if any part of this Agreement is held invalid or unenforceable, that portion shall be interpreted in a manner consistent with applicable law to reflect, as nearly as possible, the original intentions of such part, and the remaining portions of this Agreement shall remain in full force and effect. The failure of ZeniMax to exercise or enforce any right or provision of this Agreement will not constitute waiver of such right or provision. Any waiver of any provision of this Agreement will be effective only if in a writing signed by ZeniMax. You agree that this Agreement and ZeniMax's enforcement of this Agreement, are not intended to confer and do not confer any rights or remedies upon any person other than you and ZeniMax. This Section 14 shall survive the termination of this Agreement for any reason."
  },
  "69": {
    "_meta": "text",
    "type": "text",
    "text": "I hereby acknowledge that I have read and understand all the terms and conditions in this Agreement and agree that by clicking 'Agree', installing the Game Client or otherwise playing the Game I am acknowledging my agreement to be bound by all the terms and conditions of this Agreement."
  }
}